
/* Class = "NSWindow"; title = "新命令"; ObjectID = "30"; */
"30.title" = "新命令";

/* Class = "NSButtonCell"; title = "在 shell 中运行命令"; ObjectID = "100035"; */
"100035.title" = "在 shell 中运行命令";

/* Class = "NSTextFieldCell"; title = "命令："; ObjectID = "100037"; */
"100037.title" = "命令：";

/* Class = "NSButtonCell"; title = "运行"; ObjectID = "100086"; */
"100086.title" = "运行";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "100091"; */
"100091.title" = "取消";
